{
  "id": "sample-001",
  "title": "異世界転生したら最強魔法使いだった件",
  "author": "サンプル作者",
  "chapters": [
    {
      "title": "プロローグ ～突然の死～",
      "content": [
        "その日、俺は死んだ。",
        "いや、正確に言えば「死んだはず」だった。",
        "会社帰りの夜道、信号無視のトラックに轢かれて。よくある話だ。異世界転生モノの定番中の定番。まさか自分がその当事者になるとは思ってもみなかった。",
        "気がつくと、俺は真っ白な空間に立っていた。",
        "「ようこそ、異世界へ」",
        "声がした。振り返ると、そこには白いローブを纏った老人が立っていた。長い白髭を蓄え、杖を持っている。いかにも「魔法使い」といった風貌だ。",
        "「あなたは選ばれました。この世界で第二の人生を歩む権利を」",
        "老人は穏やかな笑みを浮かべながら言った。",
        "俺は状況を理解するのに数秒かかった。そして、理解した瞬間、心の中でガッツポーズをした。",
        "異世界転生。それは、前世でラノベを読み漁っていた俺にとって、夢のような出来事だった。"
      ]
    },
    {
      "title": "第一章 目覚め",
      "content": [
        "目を開けると、見知らぬ天井が見えた。",
        "木造の、古めかしい建物の天井だ。窓から差し込む光は柔らかく、鳥のさえずりが聞こえる。",
        "俺はゆっくりと体を起こした。体が軽い。いや、軽すぎる。",
        "「おお、目を覚ましたか」",
        "声のする方を見ると、白髪の老婆が立っていた。優しそうな顔をしている。",
        "「ここは……？」",
        "「ここはエルドラの村じゃよ。お前さん、森の中で倒れておったんじゃ」",
        "森の中で倒れていた？ 俺は記憶を辿った。そうだ、あの白い空間で老人と話した後、気を失ったんだ。",
        "「わしはマーサ。この村の薬師じゃ。お前さん、名前は？」",
        "名前。そういえば、新しい名前を考えていなかった。",
        "「……タクヤ。佐藤拓也です」",
        "結局、前世の名前をそのまま名乗ることにした。",
        "マーサ婆さんは不思議そうな顔をしたが、それ以上は聞いてこなかった。"
      ]
    },
    {
      "title": "第二章 魔法の才能",
      "content": [
        "この世界には魔法が存在する。",
        "それを知ったのは、村に来て三日目のことだった。",
        "「タクヤ、ちょっと手伝っておくれ」",
        "マーサ婆さんに呼ばれて庭に出ると、婆さんは何やら呪文を唱えていた。",
        "「『水よ、集いて形を成せ』」",
        "すると、空気中から水が集まり、小さな球体を形成した。",
        "「これは……魔法！？」",
        "俺は目を見開いた。本当に魔法が存在するのだ。",
        "「お前さんも試してみるかい？」",
        "婆さんは微笑みながら言った。",
        "俺は頷き、同じ呪文を唱えてみた。",
        "「『水よ、集いて形を成せ』」",
        "その瞬間、俺の周りの空気が震えた。",
        "そして――",
        "巨大な水の塊が、空に向かって噴き上がった。",
        "「な、なんじゃこりゃあああ！？」",
        "マーサ婆さんの悲鳴が、村中に響き渡った。"
      ]
    },
    {
      "title": "第三章 冒険者ギルド",
      "content": [
        "俺の魔法の才能は、この世界では規格外らしい。",
        "マーサ婆さん曰く、普通の魔法使いが一生かけても到達できないレベルの魔力を、俺は生まれながらにして持っているという。",
        "「お前さん、冒険者になってみないかい？」",
        "ある日、婆さんがそう提案してきた。",
        "「冒険者？」",
        "「そうじゃ。この世界には魔物がおる。それを退治したり、依頼をこなしたりする者たちのことじゃ」",
        "冒険者。それは、異世界転生モノの王道だ。",
        "俺は即座に頷いた。",
        "「やります」",
        "こうして俺は、最寄りの街にある冒険者ギルドへと向かうことになった。",
        "新しい人生の、本当の始まりだ。"
      ]
    }
  ]
}
